# text_message.py

start_message = {
                "hello_message":"Привет, меня зовут чат-бот ...(название придумаем) и я помогу тебе найти команду/друзей/единомышленников/наставников/партнёров/однофорумчан и просто активных ребят, которые поддержат тебя)",
                "anketa_question":"А сначала давай заполним маааленькую анкетку?"}

user_form_message = {"name_question":"Как тебя зовут?",
                     "position_question":"Откуда ты?",
                     "age_question":"Сколько тебе лет?"}


msg_list = ["начать", "приступим"]